/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (No Online Ticketing)";

/* No comment provided by engineer. */
"%d miles" = "%d miles";

/* No comment provided by engineer. */
"< 1 mile away" = "< 1 mile away";

/* No comment provided by engineer. */
"< 10 miles away" = "< 10 miles away";

/* No comment provided by engineer. */
"< 15 miles away" = "< 15 miles away";

/* No comment provided by engineer. */
"< 2 miles away" = "< 2 miles away";

/* No comment provided by engineer. */
"< 25 miles away" = "< 25 miles away";

/* No comment provided by engineer. */
"< 5 miles away" = "< 5 miles away";

/* No comment provided by engineer. */
"< 50 miles away" = "< 50 miles away";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* No comment provided by engineer. */
"Directed:" = "Directed:";

/* No comment provided by engineer. */
"Directors:" = "Directors:";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"Downloading movie list" = "Downloading movie list";

/* No comment provided by engineer. */
"Downloading theater list" = "Downloading theater list";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Downloading ticketing data";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Finished downloading movie list";

/* No comment provided by engineer. */
"Finished downloading theater list" = "Finished downloading theater list";

/* No comment provided by engineer. */
"Finished downloading ticketing data" = "Finished downloading ticketing data";

/* No comment provided by engineer. */
"Looking up information" = "Looking up information";

/* No comment provided by engineer. */
"Movies" = "Movies";

/* No comment provided by engineer. */
"Movies:" = "Movies:";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No information found" = "No information found";

/* No comment provided by engineer. */
"No movies found" = "No movies found";

/* No comment provided by engineer. */
"No people found" = "No people found";

/* No comment provided by engineer. */
"Order tickets for %@ today" = "Order tickets for %@ today";

/* No comment provided by engineer. */
"Order tickets for %@ tomorrow" = "Order tickets for %@ tomorrow";

/* No comment provided by engineer. */
"People:" = "People:";

/* No comment provided by engineer. */
"Performed in:" = "Performed in:";

/* No comment provided by engineer. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Realllllly close by" = "Realllllly close by";

/* No comment provided by engineer. */
"Recently viewed:" = "Recently viewed:";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search radius" = "Search radius";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show %d theater outside search radius" = "Show %d theater outside search radius";

/* No comment provided by engineer. */
"Show %d theaters outside search radius" = "Show %d theaters outside search radius";

/* No comment provided by engineer. */
"Show all movies at this theater" = "Show all movies at this theater";

/* No comment provided by engineer. */
"Show all theaters playing this movie" = "Show all theaters playing this movie";

/* No comment provided by engineer. */
"Theaters" = "Theaters";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unknown Distance" = "Unknown Distance";

/* No comment provided by engineer. */
"Waaaaaay too far away" = "Waaaaaay too far away";

/* No comment provided by engineer. */
"Writers:" = "Writers:";

/* No comment provided by engineer. */
"Wrote:" = "Wrote:";

/* No comment provided by engineer. */
"Zipcode" = "Zipcode";

